/* Localized versions of Info.plist keys */

CFBundleName = "MAMP";
CFBundleShortVersionString = "3.4";
CFBundleGetInfoString = "MAMP version 3.4";
NSHumanReadableCopyright = "powered by appsolute";
CFBundleHelpBookName = "MAMP Help";
CFBundleGetInfoString = "MAMP 3.4, powered by appsolute";
